[
   {
      "guid":"c5983550-ca50-4e36-bd11-14ed1f65d644",
      "personName":"Р•РіРѕСЂ РџР»РѕСЃРєРѕРІ",
      "email":"edp@renue.ru",
      "city":"Р•РєР°С‚РµСЂРёРЅР±СѓСЂРі"
   },
   {
      "guid":"967b7a8d-b28b-4322-bc86-51bf14580594",
      "personName":"РњР°СЂРёРЅР° РљР°РґРѕС‡РЅРёРєРѕРІР°",
      "email":"kmd@renue.ru",
      "city":"aaaa"
   },

   
   {
      "guid":"07e2126b-17ca-4eac-bacc-1108807357ce",
      "personName":"РўРёС‚РѕРІ РљРёСЂРёР»Р»",
      "email":"tka@renue.ru",
      "city":"`` РўР°РіРёР»"
   },
   {
      "guid":"b59a5b73-21ae-4691-bea8-76a7ea1e077b",
      "personName":"Р®Р»РёСЏ РќРёРєРѕР»Р°РµРІР°",
      "email":"nyo@renue.ru",
      "city":"РќРёР¶РЅРёР№ РќРѕРІРіРѕСЂРѕРґ"
   },
   {
      "guid":"````-88b3-48e1-af70-b6a02410b656",
      "personName":"Р®СЂРёР№ РђС…РјРµС‚Р·СЏРЅРѕРІ",
      "email":"ayr@renue.ru",
      "city":"РЎР°РЅРєС‚-РџРµС‚РµСЂР±СѓСЂРі"
   }
   
   {022220000}
[00`1`````00000]


{99999`````99}
{`````````}
```
]
